[
  "dataview",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "highlightr-plugin",
  "colored-text",
  "calendar",
  "obsidian-tasks-plugin"
]